{
  "backend": "tokenizers",
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "extra_special_tokens": [],
  "is_local": false,
  "mask_token": "<mask>",
  "model_max_length": 1024,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "sp_model_kwargs": {},
  "src_lang": "luo_Latn",
  "tgt_lang": "eng_Latn",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "<unk>"
}
